// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Protéger les ports directs";

TaskDescription = "Utilisez ce paramètre pour désactiver l'impression sur les ports USB et parallèles.\n\nLes cartes JetDirect, réseau incorporée et d'autres fabricants (telles que Firewire) ne sont pas affectées par ce paramètre.";
CheckboxTitle = "Désactiver les ports directs";
ApplyButtonTitle = "Appliquer";